[Cues]
Act_E4_2B_Garage_Bathroom_Look01_Max_010 = "Man, Joyce dan William dibangun kamar mandi baru untuk Chloe. Mereka begitu besar."
Act_E4_2B_Garage_Bracelet_Look01_Max_010 = "Ada yang Chloe tua."
Act_E4_2B_Garage_CHChloe_Look01_Max_010 = "Ini tidak adil bagi saya untuk merasa kasihan Chloe ... dan itu tidak adil padanya. Dia masih badass."
Act_E4_2B_Garage_CHChloe_Look02_Max_020 = "Ini aneh bagaimana Chloe bisa sama tapi begitu ... berbeda sekarang."
Act_E4_2B_Garage_CHChloe_Look03_Max_030 = "Tentu saja, ketika saya melihat dia saya tahu ini semua salahku ..."
Act_E4_2B_Garage_CHChloe_Look04_Max_040 = "Hentikan, Max. Anda perlu untuk mendapatkan obat-obatan teman Anda."
Act_E4_2B_Garage_ChloeCHair_Look01_Max_010 = "Aku masih tidak percaya aku meletakkan Chloe di kursi itu ..."
Act_E4_2B_Garage_ComputerSP01_Interact01_Max_010 = "Chloe masih punk di hati ... tapi dia tidak bisa menggelar menyelam lagi."
Act_E4_2B_Garage_ComputerSP02_Interact01_Max_010 = "Itu sangat keren yang Chloe telah membuat teman-teman online."
Act_E4_2B_Garage_Computer_Look01_Max_010 = "Whoa, Chloe benar-benar dapat mengontrol komputer-nya ... Itu orang-orang begitu besar mendapatkan bantuan berteknologi tinggi ini."
Act_E4_2B_Garage_Drawer_Max_010 = "Tidak ada tapi pasokan medis ...
"
Act_E4_2B_Garage_E4Drawer02_Look01_Max_010 = "Dia harus menggunakan banyak lotion untuk menjaga darahnya beredar."
Act_E4_2B_Garage_E4Drawer04SP01_Interact01_Max_010 = "Oh Tuhan, saya membuat campuran itu untuk dia ketika kami berada di dua belas."
Act_E4_2B_Garage_E4Drawer05SP01_Interact01_Max_010 = "bajingan pengecut. Saya sangat senang Chloe mencuri dana omong kosong Anda. Bahkan jika itu dalam realitas lain ..."
Act_E4_2B_Garage_E4Drawer05SP01_Interact02_Max_020 = "Apa yang haram. Aku benar-benar harus membiarkan Chloe mencuri dana omong kosong Anda. Bahkan jika itu dalam realitas lain ..."
Act_E4_2B_Garage_E4Drawer05_Interact01_Max_010 = "wowser, Chloe lurus-Seorang siswa. Dia bisa saja pergi ke perguruan tinggi manapun."
Act_E4_2B_Garage_E4Drawer06SP01_Interact01_Max_010 = "Meskipun segalanya, mereka masih keluarga bahagia lagi ..."
Act_E4_2B_Garage_E4Drawer06SP02_Interact01_Max_010 = "Ini keren bahwa dalam realitas ini, Chloe benar-benar mencintai skating juga."
Act_E4_2B_Garage_HeatLamp_Look01_Max_010 = "Itu lampu panas yang serius."
Act_E4_2B_Garage_MakeUp_Look01_Max_010 = "Saya harus menawarkan untuk menempatkan make up selama Chloe. Bukannya aku bisa, tapi akan menyenangkan."
Act_E4_2B_Garage_MedicalVentilator_Look01_Max_010 = "Oh man, dia harus menggunakan ventilator yang hanya untuk bernapas."
Act_E4_2B_Garage_MouthJoystick_Look01_Max_010 = "Itu sangat luar biasa ... dan dia dapat menelusuri video kucing di web."
Act_E4_2B_Garage_PatientLifter_Look01_Max_010 = "Setidaknya Chloe tidak menimbang banyak."
Act_E4_2B_Garage_Perfusion_Look01_Max_010 = "Itu pasti mesin morfin perkasa nya ... | Tidak ada lagi bong untuknya."
Act_E4_2B_Garage_PhotoAlbum_Look01_Max_010 = "Jadi Chloe memiliki album foto sendiri."
Act_E4_2B_Garage_PhotoChloeWilliam_Max_010 = "Aku senang aku mengambil foto ini. Chloe memiliki memori baru William dan bersama-sama."
Act_E4_2B_Garage_PinboardSP01_Interact01_Max_010 = "Sangat menyenangkan orang tua saya mengirim kartu setidaknya."
Act_E4_2B_Garage_PinboardSP02_Interact01_Max_010 = "Aku ingin tahu siapa ini. Jenis kartu generik."
Act_E4_2B_Garage_PinboardSP03_Interact01_Max_010 = "Saya tidak sangat tersedia untuk Chloe. Real nice."
Act_E4_2B_Garage_PinboardSP04_Interact01_Max_010 = "Setidaknya aku mengirim jalan-perjalanan selfies ke Chloe. Saya yakin yang membuatnya merasa hebat."
Act_E4_2B_Garage_Pinboard_Look01_Max_010 = "papan pesan Chloe sejak kecelakaan itu yakin terlihat sepi |. Saya tidak menambahkan banyak Bad Max.."
Act_E4_2B_Garage_PolarewindPhoto_Look01_Max_010 = "Siapa yang akan berpikir lima tahun setelah gambar ini, saya akan meletakkan Chloe untuk tidur ..."
Act_E4_2B_Garage_PolarewindPhoto_Look01_Max_020 = "Tidak ada cara sialan aku bisa meletakkan Chloe untuk tidur, bahkan dalam alt-kenyataan ..."
Act_E4_2B_Garage_PolarewindPhoto_Look01_Max_030 = "Bayangkan, Max ... Anda bisa memasukkan foto ini dan mengubah segalanya lagi ..."
Act_E4_2B_Garage_Scripted02_Max_010 = "Apakah saya membuat keputusan yang tepat?"
Act_E4_2B_Garage_Scripted02_Max_020 = "Tidak ada cara saya bisa membantu Chloe mengambil hidupnya sendiri ..."
Act_E4_2B_Garage_Scripted_Max_010 = "Man, Chloe serius menyakiti. Aku harus menemukan obat penghilang rasa sakit nya."
Act_E4_2B_Garage_Scripted_Max_020 = "Chloe mengatakan morfin nya di lantai atas."
Act_E4_2B_Garage_Scripted_Max_030 = "Aku bahkan tidak tahu bagaimana menangani semua ini ..."
Act_E4_2B_Garage_Scripted_Max_040 = "Bicara tentang Teori Chaos ... aku kacau semuanya ..."
Act_E4_2B_Garage_Scripted_Max_050 = "Tidak ada yang merasa benar tentang kenyataan ini ..."
Act_E4_2B_Garage_Scripted_Max_060 = "Jadi ini apa yang Anda inginkan, Max? Apakah kamu senang sekarang?"
Act_E4_2B_Garage_Scripted_Max_070 = "Lihatlah garasi sekarang. Tidak ada jejak David Madsen sama sekali."
Act_E4_2B_Garage_Scripted_Max_080 = "Bagaimana saya bisa memutuskan apakah kehidupan William bernilai apa yang terjadi pada Chloe ... dan sebaliknya?"
Act_E4_2B_Garage_Scripted_Max_090 = "Setidaknya dia memiliki banyak baik teknologi membantu dalam kamarnya ..."
Act_E4_2B_Garage_Scripted_Max_100 = "Apakah William ingin aku menyimpan Chloe, jika ia tahu apa yang akan terjadi padanya?"
Act_E4_2B_Garage_Scripted_Max_110 = "Ini adalah rumah Chloe sekarang ... selamanya. Sungguh menakjubkan apa yang kita ambil untuk diberikan."
Act_E4_2B_Garage_SnowDoe_Look01_Max_010 = "Awww, doe salju ... Saya kira tidak semuanya berubah."
Act_E4_2B_Garage_SnowGlobes_Look01_Max_010 = "The bola salju yang mengambil alih ..."
Act_E4_2B_Garage_ToyBear_Look01_Max_010 = "" Hello Chloe. "| Dia suka binatang berbulu sekarang".
Act_E4_2B_Garage_Window_Look01_Max_010 = "Apakah Chloe melihat taman dan berpikir tentang masa kecilnya? Dia bahkan tidak bisa merasakan rumput sekarang ..."
Act_E4_2B_Garden_DeadBirds_Look01_Max_010 = "Lihatlah semua burung tersebut mati ... Itu terjadi di sini juga ...?"
Act_E4_2B_Garden_Drawing_Look01_Max_010 = "Chloe benar-benar pindah gambar kami sehingga ia bisa melihatnya dari kamarnya ... Chloe ..."
Act_E4_2B_Garden_Grave_Look01_Max_010 = "Maaf, Bongo kitty, tetapi Anda diteruskan sebelum aku berubah kenyataan ini ..."
Act_E4_2B_Garden_House_Look01_Max_010 = "Rumah tampak begitu besar. William akhirnya punya waktu untuk mengecat rumah dan memperbaiki kebun."
Act_E4_2B_Garden_Swing_Look01_Max_010 = "Oh man, ayunan sudah pergi sekarang ... Pasti sedih untuk Chloe ketika William membawanya ke bawah."
Act_E4_2B_Garden_Window_Look01_Max_010 = "Aku senang Chloe mendapat ruangan dengan pemandangan."
Act_E4_2B_LivingRoom_Bills_Look01_Max_010 = "Sialan, ini hanya untuk persediaan dasar Chloe ..."
Act_E4_2B_LivingRoom_CHWilliam_Look01_Max_010 = "Setiap kali saya melihat William, saya pikir dia replicant a ..."
Act_E4_2B_LivingRoom_CHWilliam_Look02_Max_020 = "Setiap kali saya melihat William, aku tidak percaya dia nyata ... atau dia?"
Act_E4_2B_LivingRoom_CookieJar_Look01_Max_010 = "Tidak ada perubahan untuk cadangan lagi. Sekarang kembali ke cookies."
Act_E4_2B_LivingRoom_Drapes_Look01_Max_010 = "tirai ini tidak seperti yang mahal mereka miliki sebelumnya ..."
Act_E4_2B_LivingRoom_EiffelTower_Look01_Max_010 = "Bonjour! Itu bagus mereka akhirnya pergi ke Paris."
Act_E4_2B_LivingRoom_FoodCoupons_Look01_Max_010 = "Joyce adalah bos kupon makanan."
Act_E4_2B_LivingRoom_Graffiti_Look01_Max_010 = "Yap, itulah graffiti yang sama dari sebelumnya ..."
Act_E4_2B_LivingRoom_Keys_Look01_Max_010 = "Untuk berpikir bahwa takdir kita terkait dengan sialan kunci mobil ..."
Act_E4_2B_LivingRoom_Mail_Look01_Max_010 = "Mereka tenggelam dalam utang ... hanya untuk mengurus putri mereka. Omong kosong seperti."
Act_E4_2B_LivingRoom_Mail_Look01_Max_020 = "Bagaimana bisa orang membeli semua ini? Joyce dan William yakin tidak bisa ..."
Act_E4_2B_LivingRoom_Mortgage_Look01_Max_010 = "Mereka mungkin akan rumah mereka sendiri diambil karena tagihan medis ... Itu mengerikan."
Act_E4_2B_LivingRoom_Newspaper_Look01_Max_010 = "Paus ini hanya preview dari tornado datang ... dan Prescott Foundation? Yesus."
Act_E4_2B_LivingRoom_Newspaper_Look02_Max_020 = "Rachel Amber bahkan hilang dalam kenyataannya ini ... Saya kira saya tidak bisa mengubah segalanya."
Act_E4_2B_LivingRoom_OldTV_Look01_Max_010 = "Mereka memberi Chloe raksasa mahal HD TV mereka dan mereka menggunakan tabung televisi menyebalkan nya."
Act_E4_2B_LivingRoom_Platter_Look01_Max_010 = "nampan makanan ini telah digunakan untuk sementara waktu ..."
Act_E4_2B_LivingRoom_SaleFlyer_Look01_Max_010 = "Joyce dan William pernah memiliki garage sale sebelum ..."
Act_E4_2B_LivingRoom_scripted_Max_010 = "Oke, obat Chloe adalah di kamar mandi di lantai atas."
Cue_E4_2B_Garage_CHChloe_Phase01_Chloe_001 = "Jadi, apakah Anda yakin itu tidak terlalu aneh bagi Anda untuk bergaul dengan saya seperti ini?"
Cue_E4_2B_Garage_CHChloe_Phase01_Chloe_002 = "Hidupku hanya begitu berbeda dari Anda. Maksudku, kita tidak bisa hanya terpental keluar dari sini dan ... aku akan diolah setengah hari sakit. Jadi itu keren."
Cue_E4_2B_Garage_CHChloe_Phase01_Chloe_003 = "Tidak, kau sibuk menendang pantat. Saya tidak menyalahkan siapa pun untuk menyerah pada saya. Orang-orang mengisap. Hanya bercanda."
Cue_E4_2B_Garage_CHChloe_Phase01_Chloe_009 = "Yah, hot monyet seks akan menyenangkan |. Oh, lihat, saya membuat Maxine memerah |! Jadi, apakah Anda berkencan dengan orang di Blackwell?"
Cue_E4_2B_Garage_CHChloe_Phase01_Chloe_010 = "Tapi aku merasa bersyukur saya bisa melihat laut, yang saya memiliki orang tua yang mencintai saya, dan bahwa teman terbaik saya di sini dengan saya hari ini."
Cue_E4_2B_Garage_CHChloe_Phase01_Chloe_012 = "Mana yang bodoh karena Anda begitu sialan keren. Beberapa bro harus menghancurkan pada Anda."
Cue_E4_2B_Garage_CHChloe_Phase01_Chloe_013 = "Oh, silakan. Anda tidak bisa menjadi seorang seniman kecuali jika Anda mengalami hidup ... Itu termasuk anak laki-laki, perempuan, apa pun."
Cue_E4_2B_Garage_CHChloe_Phase01_Chloe_014 = "hilangnya Nya. Kamu harus melanjutkan, gadis. Banyak ikan di 'Bay ... Sial, aku terdengar seperti ayah saya."
Cue_E4_2B_Garage_CHChloe_Phase01_Chloe_019 = "Tentu saja, dia pahlawan saya. Saya bersumpah dia akan melakukan apa pun untuk saya atau Ibu. Berharap saya bisa melakukan sesuatu untuknya ..."
Cue_E4_2B_Garage_CHChloe_Phase01_Chloe_020 = "Gosok dalam. Aku tidak pernah bisa marah pada orang yang bodoh. Dia melakukan begitu banyak bagi saya ... saya tidak melakukan jack untuk dia."
Cue_E4_2B_Garage_CHChloe_Phase01_Chloe_021 = "Lebih seperti mereka ada di sini untuk saya. Tapi kemudian, begitu juga Anda ... jadi itu semua baik."
Cue_E4_2B_Garage_CHChloe_Phase01_Max_004 = "Jenis, tetapi hanya karena saya belum melihat Anda dalam begitu lama ... aku egois."
Cue_E4_2B_Garage_CHChloe_Phase01_Max_005 = "Tidak mungkin. Aku tidak ingin kau merasa aneh."
Cue_E4_2B_Garage_CHChloe_Phase01_Max_006 = "Tidak, tidak ada. Ada beberapa anak laki-laki lucu di sana, tapi kau tahu aku ... aku terlalu sialan pemalu."
Cue_E4_2B_Garage_CHChloe_Phase01_Max_007 = "Tepat. Jadi, apa lagi yang Anda butuhkan?"
Cue_E4_2B_Garage_CHChloe_Phase01_Max_008 = "Aku harus pergi keluar dengan orang ini bernama Warren, tapi saya tidak berpikir dia ke saya lagi ..."
Cue_E4_2B_Garage_CHChloe_Phase01_Max_011 = "Saya terlalu sibuk dengan sekolah dan fotografi."
Cue_E4_2B_Garage_CHChloe_Phase01_Max_015 = "Orang ini Warren meminta saya keluar, tapi aku menolaknya. Sekarang dia dengan orang lain ..."
Cue_E4_2B_Garage_CHChloe_Phase01_Max_016 = "Bagaimana William? Apakah kamu ... seperti memiliki dia sekitar?"
Cue_E4_2B_Garage_CHChloe_Phase01_Max_018 = "Tidak apa-apa jika Anda terdengar seperti William. Dia benar-benar peduli tentang Anda."
Cue_E4_2B_Garage_CHChloe_Phase01_Max_022 = "Anda harus. Kau di sini dengan keluarga Anda."
Cue_E4_2B_Garage_CHChloe_Quick01_Chloe_001 = "Maaf, saya perlu istirahat sejenak, oke?"
Cue_E4_2B_Garage_CHChloe_Quick01_Chloe_002 = "Maaf, Max. Perlu untuk beristirahat."
Cue_E4_2B_Garage_ChloeBed_IGE_Chloe_010 = "Saya sangat senang kami memiliki film malam kami. Bahkan jika Anda jatuh pada saya."
Cue_E4_2B_Garage_ChloeBed_IGE_Chloe_020 = "Ini adalah aneh memiliki sleepover dengan Anda setelah bertahun-tahun."
Cue_E4_2B_Garage_ChloeBed_IGE_Chloe_030 = "Semoga kau tidak cemburu dari semua mainan berteknologi saya ..."
Cue_E4_2B_Garage_ChloeBed_IGE_Chloe_040 = "Aku ingin tahu apa ruangan saya di lantai atas akan terlihat seperti ..."
Cue_E4_2B_Garage_ChloeBed_IGE_Chloe_050 = "kepala saya adalah membelah, Max. Aku membutuhkan obat yang ..."
Cue_E4_2B_Garage_ChloeBed_IGE_Chloe_060 = "Ambil album foto di sana dan mari kita kilas balik."
Cue_E4_2B_Garage_ChloeBed_IGE_Chloe_070 = "Max, terima kasih sudah menjadi teman sejati."
Cue_E4_2B_Garage_ChloeBed_IGE_Max_015 = "Itu sebabnya mereka menyebutnya" menginap. ""
Cue_E4_2B_Garage_ChloeBed_IGE_Max_025 = "Yeah, tapi masih terasa sama ..."
Cue_E4_2B_Garage_ChloeBed_IGE_Max_035 = "Aku terpesona, Tony Stark ..."
Cue_E4_2B_Garage_ChloeBed_IGE_Max_045 = "Mungkin kumuh."
Cue_E4_2B_Garage_ChloeBed_IGE_Max_055 = "Maaf, tunggu sebentar."
Cue_E4_2B_Garage_ChloeBed_IGE_Max_065 = "Ini tidak akan menjadi pertama saya."
Cue_E4_2B_Garage_ChloeBed_IGE_Max_075 = "Saya berharap dibutuhkan seseorang untuk mengetahui satu ..."
Cue_E4_2B_Garage_ChloeTurnPage_IGE_Chloe_010 = "Max, kau keberatan membalik halaman? Aku terlalu sibuk seperti yang Anda lihat ..."
Cue_E4_2B_Garage_ChloeTurnPage_IGE_Chloe_020 = "Ini adalah gambar besar, Max. Uh, bisa kita lihat lagi?"
Cue_E4_2B_Garage_ChloeTurnPage_IGE_Chloe_030 = "Oke Max, silakan mengubah halaman sekarang."
Cue_E4_2B_Garage_GiveMedicine_Chloe_010 = "Akhirnya. Beri aku pil biru ..."
Cue_E4_2B_Garage_GiveMedicine_Chloe_030 = "Silakan pasang tepat di. Ini sangat mudah. ​​Dan tanpa rasa sakit."
Cue_E4_2B_Garage_GiveMedicine_Chloe_050 = "Oh, percayalah, aku akan melakukannya."
Cue_E4_2B_Garage_GiveMedicine_Chloe_060 = "Tentu saja, rasa sakit saya hanya terus semakin parah ... tapi Anda menangkap saya pada hari yang baik. Max, saya sangat bersyukur bahwa aku bahkan mampu bergaul dengan Anda. Lihat, aku semakin lembek . aku sudah tinggi. "
Cue_E4_2B_Garage_GiveMedicine_Chloe_080 = "Um, menghentikan saya jika saya terlalu emo, tetapi dapat Anda ambil salah satu album foto di sana? Saya ingin memeriksa beberapa foto lama dari kita ketika kita masih anak-anak."
Cue_E4_2B_Garage_GiveMedicine_Max_020 = "Maaf. Aku ingin tahu, tapi tidak tepat."
Cue_E4_2B_Garage_GiveMedicine_Max_040 = "Um, oke, tapi bersiap-siap untuk berteriak untuk orang-orang Anda jika aku gagal."
Cue_E4_2B_Garage_GiveMedicine_Max_070 = "Kau begitu menggemaskan. Apakah Anda ingin sesuatu yang lain?"
Cue_E4_2B_Garage_GiveMedicine_Max_090 = "Silahkan. Diary saya seperti emo ground zero. Ditambah Max Caulfield tidak melewatkan foto op dengan Chloe Harga. Pernah."
Cue_E4_2B_Garage_GivePhotoAlbum_Chloe_020 = "sempurna."
Cue_E4_2B_Garage_GivePhotoAlbum_Chloe_025 = "Oh Tuhan, melihat betapa sedikit kita berada di sana! Kami terlihat seperti mainan!"
Cue_E4_2B_Garage_GivePhotoAlbum_Chloe_040 = "Ayah saya marah pada kami. Dia benar-benar mencoba untuk memberikan waktu-out!"
Cue_E4_2B_Garage_GivePhotoAlbum_Chloe_060 = "Whoa, gambar yang mengagumkan. Kami terlihat begitu badass di gigi bajak laut kita."
Cue_E4_2B_Garage_GivePhotoAlbum_Chloe_080 = "Masih ada waktu untuk Anda ..."
Cue_E4_2B_Garage_GivePhotoAlbum_Chloe_085 = "Oh man, ada kami membuat pancake. Saya suka bahwa tembakan dari kita. Sulit untuk percaya ayah saya mengambil gambar itu hanya lima tahun yang lalu."
Cue_E4_2B_Garage_GivePhotoAlbum_Chloe_100 = "Saya berharap itu."
Cue_E4_2B_Garage_GivePhotoAlbum_Chloe_120 = "Dengar, Max, sistem pernapasan saya gagal dan ... dan itu hanya semakin buruk |. Aku pernah mendengar dokter berbicara tentang hal itu ketika mereka pikir aku mabuk benar keluar |. Jadi aku tahu aku hanya menunda yang tak terelakkan, | sementara orang tua saya menderita bersama ... dan saya akan, juga |. ini bukan bagaimana saya ingin semuanya berakhir ".
. Cue_E4_2B_Garage_GivePhotoAlbum_Chloe_140 = "Saya mengatakan bahwa berada bersama Anda lagi telah begitu istimewa aku hanya ingin merasa seperti ketika kami anak-anak berjalan di sekitar Arcadia Bay ... dan segala sesuatu yang mungkin |. Dan Anda membuat saya merasa seperti itu hari ini saya. ingin kali ini dengan Anda menjadi memori terakhir saya ... | Apakah kamu mengerti? "
Cue_E4_2B_Garage_GivePhotoAlbum_Max_010 = "Apakah itu oke?"
Cue_E4_2B_Garage_GivePhotoAlbum_Max_030 = "Saya ingat hari itu dengan mercusuar."
Cue_E4_2B_Garage_GivePhotoAlbum_Max_050 = "Dan kau menertawakannya. Ayahku akan dibuang saya."
Cue_E4_2B_Garage_GivePhotoAlbum_Max_070 = "Kita harus mengambil lebih dari Arcadia Bay ketika kita punya kesempatan."
Cue_E4_2B_Garage_GivePhotoAlbum_Max_090 = "Secara harfiah tampaknya seperti kemarin ..."
Cue_E4_2B_Garage_GivePhotoAlbum_Max_110 = "Aku juga ..."
Cue_E4_2B_Garage_GivePhotoAlbum_Max_130 = "Apa? Apa yang kau katakan?"
Cue_E4_2B_Garage_GivePhotoAlbum_Max_150 = "Ya, saya lakukan."
Cue_E4_2B_Garage_MedicineChoice_Accept_Chloe_010 = "Yang harus Anda lakukan adalah mendongkrak IV untuk sebelas ..."
Cue_E4_2B_Garage_MedicineChoice_Accept_Chloe_030 = "Aku hanya akan hanyut tertidur ... memimpikan kita di sini bersama-sama ... selamanya."
Cue_E4_2B_Garage_MedicineChoice_Accept_Chloe_040 = "Terima kasih banyak |. Aku sangat bangga padamu untuk mengikuti impian Anda |. Jangan lupa tentang saya."
Cue_E4_2B_Garage_MedicineChoice_Accept_Chloe_060 = "Aku mencintaimu, Max |. Sampai jumpa."
Cue_E4_2B_Garage_MedicineChoice_Accept_Max_020 = "Chloe ..."
Cue_E4_2B_Garage_MedicineChoice_Accept_Max_050 = "Tidak pernah."
Cue_E4_2B_Garage_MedicineChoice_Accept_Max_070 = "Cepat dari yang Anda pikirkan ..."
Cue_E4_2B_Garage_MedicineChoice_Dontknow_Chloe_020 = "Max, kau ada di sana untuk teman Anda tidak peduli apa. Sekarang saya minta Anda untuk membantu saya dengan cara yang sama."
Cue_E4_2B_Garage_MedicineChoice_Dontknow_Chloe_040 = "Setidaknya Anda telah pilihan Bila Anda ingin membuat keputusan, Anda bisa lakukan saja Lihatlah aku, aku pada belas kasihan ... orang |... Untuk sekali, saya ingin membuat saya sendiri pilihan ... yang paling penting dalam hidup saya. Silakan ... membantu saya, Max. "
Cue_E4_2B_Garage_MedicineChoice_Dontknow_Max_010 = "Chloe ... Aku benar-benar tidak tahu apakah saya bisa melakukan ini. Aku punya teman lain yang ingin ... mengakhiri semuanya dan aku melakukan semua yang saya bisa untuk mencoba dan menyelamatkan hidupnya. Bagaimana saya bisa bertanggung jawab untuk mengakhiri Anda? Maksudku, ada harus menjadi cara lain. "
Cue_E4_2B_Garage_MedicineChoice_Dontknow_Max_030 = "Saya ingin membantu Anda, Chloe, tapi saya pikir bantuan saya sakit."
Cue_E4_2B_Garage_MedicineChoice_Refuse_Chloe_010 = "Yang harus Anda lakukan adalah mendongkrak IV untuk sebelas ..."
Cue_E4_2B_Garage_MedicineChoice_Refuse_Chloe_030 = "Saya orang dewasa. Aku memberimu kanan."
Cue_E4_2B_Garage_MedicineChoice_Refuse_Chloe_050 = "Saya sudah mengatakan selamat tinggal saya kepada mereka, tetapi mereka tidak akan menghormati keinginan saya. Anda akan ... benar?"
Cue_E4_2B_Garage_MedicineChoice_Refuse_Chloe_070 = "Max, aku sekarat dari penyakit saya, tidak saya dosis. Ini mempercepat proses. Saya lebih suka pergi keluar pada gelombang dari batu. Dan saya ingin teman terbaik saya untuk membantu saya keluar ..."
Cue_E4_2B_Garage_MedicineChoice_Refuse_Chloe_090 = "Kenapa, Max? Kau hanya menyerah pada saya seperti orang lain! Kenapa kau tidak pergi sekarang? Anda sudah lama ingin sejak Anda tiba di sini, kan? Jadi, pergi dan jangan kembali."
Cue_E4_2B_Garage_MedicineChoice_Refuse_Max_020 = "Chloe ... Aku tidak bisa. Ini bangkai kapal saya untuk melihat Anda dalam sakit, tapi saya tidak punya hak untuk melakukan hal ini."
Cue_E4_2B_Garage_MedicineChoice_Refuse_Max_040 = "Tapi Joyce ... dan William ..."
Cue_E4_2B_Garage_MedicineChoice_Refuse_Max_060 = "Aku tidak bisa ... membunuh Anda dengan overdosis."
Cue_E4_2B_Garage_MedicineChoice_Refuse_Max_080 = "Saya akan membantu Anda, tapi tidak seperti itu. Anda harus percaya padaku, Chloe."
Cue_E4_2B_Garage_MedicineChoice_Refuse_Max_100 = "Chloe, aku tidak pernah meninggalkan Anda lagi."
Cue_E4_2B_Garage_MedicineChoice_Refuse_Max_110 = "Maaf, William ..."
Cue_E4_2B_Garage_MedicineChoice_Refuse_Max_120 = "Maafkan aku Chloe. Tapi percayalah, aku akan membuat hal yang benar."
Cue_E4_2B_Garage_MedicineChoice_Refuse_Max_130 = "Aku akan kembali ini dan kemudian aku sudah selesai dengan kekuatan baru ini, itu terlalu berbahaya dan itu cara di luar saya."
Cue_E4_2B_Garage_PolaRewind_Chloe_010 = "Tidak sampai aku melihatnya pertama! Kau tahu aturan, Ayah!"
Cue_E4_2B_Garage_PolaRewind_Chloe_020 = "Maksudmu pancake?"
Cue_E4_2B_Garage_PolaRewind_Chloe_030 = "Max, katakan padanya ..."
Cue_E4_2B_Garage_PolaRewind_PolarewindVoices_010 = "" Cheesecake! "
Ayo, sekarang mengatakan "Pancake!"
Aku bahkan tidak bisa melihat!
"
Cue_E4_2B_Garage_PolaRewind_William_010 = "Siapa yang ingin membantu saya membuat crêpes?"
Cue_E4_2B_Garage_PolaRewind_William_020 = "Di Perancis, mereka menyebutnya" crêpes. ""
Cue_E4_2B_Garage_ScriptedChloeAlive_Max_010 = "Chloe benar-benar ingin aku membantunya. Tapi aku tidak bisa. Aku hanya tidak bisa mengambil tanggung jawab yang ... atau harus saya?"
Cue_E4_2B_Garage_ScriptedChloeDead_Max_010 = "Chloe tampak benar-benar senang saya setuju untuk membantunya, tapi itu benar-benar keputusan saya untuk membuat? Apakah saya diizinkan untuk bermain Tuhan? Apakah itu pilihan yang tepat? Apakah saya harus melakukan sesuatu yang berbeda?"
Cue_E4_2B_Garage_TurnPage_Max_010 = "Foto ini ... Mungkin aku bisa ..."
Cue_E4_2B_Garage_WakeUp_Chloe_020 = "Aku tahu kau mengalahkan turun setelah hari dengan saya. Dan Blade Runner adalah film yang cukup melamun untuk menonton di malam hari. Eh, apakah Anda pikir Deckard adalah replicant sebuah?"
Cue_E4_2B_Garage_WakeUp_Chloe_030 = "Maaf, saya bisa melihat Anda tidak terjaga seperti saya."
Cue_E4_2B_Garage_WakeUp_Chloe_050 = "Saya punya ibu dan ayah ketika Anda tidak jatuh tertidur pada saya."
Cue_E4_2B_Garage_WakeUp_Chloe_070 = "Ini perusahaan saya terus ..."
Cue_E4_2B_Garage_WakeUp_Chloe_080 = "Kemarin adalah seperti ledakan."
Cue_E4_2B_Garage_WakeUp_Chloe_100 = "Aku tahu hal-hal yang berbeda ketika kami anak-anak hanya norak, tapi berada bersama Anda membuat saya merasa seperti ketika kami bajak laut kecil, melompat dan berjalan melalui hutan lagi. Ini sangat berarti bagi saya hanya untuk bersantai dengan Anda dan omong kosong. "
Cue_E4_2B_Garage_WakeUp_Chloe_110 = "Ahh ... Persetan. Um, aku mendapatkan sakit kepala biasa saya ... Eh, bisa Anda cukup silakan pergi ke atas dan mendapatkan saya-saya injektor morfin di kamar mandi?"
Cue_E4_2B_Garage_WakeUp_Chloe_130 = "Ini-ahh. Ini total Star Trek kotoran. Anda bahkan tidak bisa melihat jarum. Serius, aku membutuhkannya. Um, orang tua saya tetap swag lantai atas karena mereka mengira saya tidak bisa mendapatkan itu ... tapi Anda bisa, Max. Seperti bajak laut, kan? "
Cue_E4_2B_Garage_WakeUp_Max_010 = "Aku tidak percaya kau tertidur begitu cepat. Beraninya kau."
Cue_E4_2B_Garage_WakeUp_Max_040 = "Tidak, aku minta maaf aku jatuh begitu keras. Apakah Anda ... oke?"
Cue_E4_2B_Garage_WakeUp_Max_060 = "Anda menyebalkan di pagi hari."
Cue_E4_2B_Garage_WakeUp_Max_090 = "Itu besar, melihat Anda."
Cue_E4_2B_Garage_WakeUp_Max_120 = "Morfin injector?"
Cue_E4_2B_Garage_WakeUp_Max_140 = "aku di atasnya, Chloe."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_002 = "Hei, William. Apakah aku mengganggumu?"
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_008 = "Halo lagi, William."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_009 = "Aku tahu itu harus keras pada kalian, finansial."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_010 = "Saya tidak tahu bagaimana mengatakan ini, tapi aku benar-benar menyesal tentang apa yang terjadi pada Chloe."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_013 = "Saya sangat terkesan dengan kamar Chloe dan semua peralatan berteknologi tinggi."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_017 = "Aku tahu. Kau terlihat persis sama. Ini sangat keren."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_018 = "William, aku hanya ingin kau tahu bahwa apapun yang terjadi, |.. Aku akan selalu berada di sini untuk Chloe Selalu"
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_019 = "Apakah dia marah padaku karena tidak tetap berhubungan |? Dia harus, saya tidak punya alasan."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_020 = "Dia menakjubkan. Saya sangat senang Anda berada di sini untuk membantunya ... dan menjadi ayahnya."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_023 = "Aku harus pergi melihat apakah Chloe perlu apa-apa. Itu sangat senang berbicara dengan Anda lagi."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_024 = "Berada di sekitar Anda dan Joyce lagi begitu nostalgia."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_025 = "Saya membaca tentang gadis yang hilang ... Rachel Amber?"
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_026 = "Apa yang Anda pikirkan yang terjadi dengan semua cuaca gila dan hewan mati?"
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_027 = "Keluarga Prescott mungkin berita buruk. Apa pendapat Anda tentang mereka?"
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_028 = "Aku harus kembali ke Chloe ..."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_029 = "Jadi Anda akhirnya membuat ke Paris?"
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_030 = "Saya bisa melihat dia mencintai itu ada. Kalian batu untuk pergi pada petualangan keluarga seperti itu."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_Max_037 = "Kedengarannya seperti Anda tahu mereka dengan baik."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_William_001 = "Kenapa, ya, Max, saya suka pergi melalui tagihan Kidding |.. Bagaimana Anda bisa mengganggu saya saya belum melihat Anda di selamanya?."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_William_003 = "Senang bertemu Anda kembali."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_William_005 = "Baik, atau aku akan ascared jika saya tidak terlihat seperti saya ... Tentu saja, Anda tampak lebih dewasa sekarang. Jadi apa yang ada di pikiran Anda?"
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_William_006 = "Aku senang Joyce di sini untuk membantu kami berdua. Max, aku hanya benci untuk memikirkan apa yang akan terjadi Chloe jika saya tidak ada di sini ..."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_William_007 = "Aku juga. Yang dibutuhkan adalah beberapa menit untuk mengubah seluruh kehidupan seorang gadis. Tapi dia masih hidup. Dan dia sudah seorang polisi."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_William_011 = "tagihan ini lebih seperti menghancurkan. Kita harus menggadaikan rumah kami dan itu cukup menakutkan ... tapi kami bisa melaluinya. Harga selalu benar. Dapatkan? Tidak ada?"
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_William_012 = "Anda harus. Kita bisa membeli beberapa rumah-rumah mewah untuk apa semua biaya. Asuransi ini membantu, tapi ... aku tidak tahu, Max."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_William_014 = "Dia kecewa, tapi dia tahu Anda peduli |... Dan saya tahu betapa sulitnya untuk memproses semua ini Ini waktu bertahun-tahun"
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_William_016 = "sekolah sangat tua, seperti yang mereka katakan. Saya pikir itu bagus untuk Chloe untuk melihat Anda. Itu membuat Joyce bahagia, juga. Jadi tidak semua berita buruk di Arcadia Bay. Atau itu?"
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_William_021 = "Aku tahu kau akan, Max."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_William_022 = "Oh ya, dia pergi ke Blackwell, kan? Kasihan. Itu mimpi buruk yang nyata untuk keluarga ... Aku takut memikirkan Chloe dan bahwa kita mungkin ... kehilangan suatu hari nanti dia."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_William_031 = "Dia berbicara tentang pergi ke sekolah di sana ... tapi itu tidak praktis lagi. Ini tidak adil, Max ..."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_William_032 = "" Oui, "seperti yang mereka katakan. Tidak saya, karena saya tidak bisa berbahasa Prancis. Tapi itu adalah pengalaman hebat, terutama untuk Chloe."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_William_033 = "Anda bertindak seperti itu terakhir kali. Dan tolong, menjaga aku dari tagihan tersebut kapanpun Anda inginkan."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_William_034 = "Tidak ada yang tahu, kan? Ini adalah Nostradamus jenis kotoran, maafkan saya Perancis. Tapi semua saya benar-benar peduli sekarang adalah Chloe dan Joyce. Keluarga saya."
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_William_035 = "Jahat. Pertanyaan berikutnya?"
Cue_E4_2B_LivingRoom_CHWilliam_Phase01_William_036 = "Lebih dari yang saya ingin. Tapi Joyce harus bekerja bagi mereka bajingan serakah di Pan Estates. Aku bahkan tidak ingin berpikir tentang hal itu."
Cue_E4_2B_LivingRoom_WilliamOno_IGE_William_010 = "(sigh)"
Cue_E4_2B_LivingRoom_WilliamOno_IGE_William_020 = "(sigh)"
Cue_E4_2B_LivingRoom_WilliamOno_IGE_William_030 = "(sigh)"
Cue_E4_2B_LivingRoom_WilliamOno_IGE_William_040 = "(menyanyi dan mendesah)"
Cue_E4_2B_LivingRoom_WilliamOno_IGE_William_050 = "Bagaimana jika saya melakukan ini?"
Cue_E4_2B_LivingRoom_WilliamOno_IGE_William_060 = "(sigh)"
Cue_E4_2B_LivingRoom_WilliamOno_IGE_William_070 = "Aku tidak akan mengatakan sialan, saya tidak akan mengatakan sialan ..."
Cue_E4_2B_LivingRoom_WilliamOno_IGE_William_080 = "Woo, indah."
Cue_E4_2B_LivingRoom_WilliamOno_IGE_William_090 = "Ah, hebat."
Cue_E4_2B_LivingRoom_WilliamOno_IGE_William_100 = "(menghela napas dan tertawa)"
Cue_E4_2B_LivingRoom_WilliamOno_IGE_William_110 = "Oh, bagus."
Cue_E4_2B_LivingRoom_WilliamTable_IGE_William_010 = "Terkutuk, tagihan tidak pernah berakhir ..."
Cue_E4_2B_LivingRoom_WilliamTable_IGE_William_020 = "Tembak saja aku sekarang."
Cue_E4_2B_LivingRoom_WilliamTable_IGE_William_030 = "tagihan ini semua harus hanya mengatakan," Dear Sir, Anda sedang kacau. ""
Cue_E4_2B_LivingRoom_WilliamTable_IGE_William_040 = "Asuransi ini tidak berharga ..."
Cue_E4_2B_LivingRoom_WilliamTable_IGE_William_050 = "Saya pasti harus mengambil pekerjaan ketiga ..."
Cue_E4_2B_LivingRoom_WilliamTable_IGE_William_060 = "Tidak, saya tidak berpikir kiat Joyce akan mencakup semua ini ..."